<?php require 'tpl/header.php'; ?><br>
    <div class="main">
        <div class="main-container">
            <div class="main-inner">
                <div class="main-oNas">
                    <div class="main-oNas-name">
                        <h1>О Нас</h1>
                    </div><br>
                    <img src="assets/img/banner/oNas.png" alt="">

                    <br><br>
                    <div class="main-oNas-txt">
                        <p>Добро пожаловать на сайт-помощник студента Дальневосточного федерального университета (ДВФУ)!</p><br>
                        <p>Мы создали этот ресурс, чтобы помочь студентам университета в успешной учебе и активной студенческой жизни. Наша цель - обеспечить доступ к полезным ресурсам, информации и инструментам, которые помогут вам достичь ваших и учебных профессиональных целей.</p><br>

                        <p>На нашем сайте вы найдете широкий спектр функций и возможностей:</p><br>
                        <p>- Расписание занятий: Возможность быстро получить доступ к расписанию занятий, семинаров и лекций на текущий день, неделю или весь семестр.</p>
                        <p>- Уведомления и сроки: Получайте напоминания о предстоящих сроках сдачи работ, контрольных, экзаменов и других важных событиях.</p>
                        <p>- Ресурсы для обучения: Ссылки на онлайн-курсы, учебники, статьи и другие материалы, помогающие в учебе по различным дисциплинам.</p>
                        <p>- Форум и общение: Возможность общаться со сверстниками, делиться опытом, задавать вопросы и находить решения вместе.</p>
                        <p>- Личный кабинет: Персонализированный доступ к вашим учебным данным, успеваемости, заданиям и другой информации.</p>
                        <p>- И многое другое: Наши функции и ресурсы регулярно обновляются и расширяются, чтобы удовлетворить потребности наших студентов.</p>
                        <br>
                        <p>- Мы стремимся создать удобное и эффективное онлайн-пространство, которое поможет вам успешно учиться, развиваться и достигать своих целей. Надеемся, что наш сайт станет вашим надежным помощником в университетской жизни!</p>
                        <br>
                        <p>С уважением, Команда сайта-помощника студента ДВФУ</p>
                    </div>
                </div>
            </div>
        </div>

    </div>


<?php require 'tpl/footer.php'; ?>